[
  {
    "id": "psaume_03_04",
    "référence": "Psaume 3:4",
    "texte": "Mais toi, Éternel, tu es mon bouclier, tu es ma gloire, et tu relèves ma tête."
  },
  {
    "id": "psaume_21_02",
    "référence": "Psaume 21:2",
    "texte": "Éternel, le roi se réjouit de ta force. Oh! comme ton salut le remplit d'allégresse!"
  },
  {
    "id": "psaume_91_02",
    "référence": "Psaume 91:2",
    "texte": "Je dis à l’Éternel: Mon refuge et ma forteresse, mon Dieu en qui je me confie!"
  },
  {
    "id": "psaume_06_04",
    "référence": "Psaume 6:4",
    "texte": "Reviens, Éternel! Délivre mon âme; sauve-moi à cause de ta miséricorde."
  },
  {
    "id": "psaume_34_05",
    "référence": "Psaume 34:5",
    "texte": "J’ai cherché l’Éternel, et il m’a répondu; il m’a délivré de toutes mes frayeurs."
  },
  {
    "id": "psaume_09_02",
    "référence": "Psaume 9:2",
    "texte": "Je me réjouirai en toi, et je chanterai ton nom, ô Très-Haut!"
  },
  {
    "id": "psaume_103_08",
    "référence": "Psaume 103:8",
    "texte": "L’Éternel est miséricordieux et compatissant, lent à la colère et riche en bonté."
  },
  {
    "id": "psaume_95_06",
    "référence": "Psaume 95:6",
    "texte": "Venez, prosternons-nous et humilions-nous, fléchissons le genou devant l’Éternel, notre Créateur!"
  },
  {
    "id": "psaume_27_01",
    "référence": "Psaume 27:1",
    "texte": "L’Éternel est ma lumière et mon salut: de qui aurais-je crainte? L’Éternel est le soutien de ma vie: de qui aurais-je peur?"
  },
  {
    "id": "psaume_32_07",
    "référence": "Psaume 32:7",
    "texte": "Tu es un asile pour moi, tu me garantis de la détresse, tu m'entoures de chants de délivrance."
  },
  {
    "id": "psaume_18_03",
    "référence": "Psaume 18:3",
    "texte": "Éternel, mon rocher, ma forteresse, mon libérateur, mon Dieu, mon rocher où je trouve un abri, mon bouclier, la force qui me sauve, ma haute retraite!"
  },
  {
    "id": "psaume_10_17",
    "référence": "Psaume 10:17",
    "texte": "Tu entends les voeux de ceux qui souffrent, ô Éternel! Tu affermis leur cœur; tu prêtes l'oreille."
  },
  {
    "id": "psaume_30_02",
    "référence": "Psaume 30:2",
    "texte": "Éternel, mon Dieu! J'ai crié à toi, et tu m'as guéri."
  },
  {
    "id": "psaume_103_20",
    "référence": "Psaume 103:20",
    "texte": "Bénissez l'Éternel, vous ses anges, qui êtes puissants en force, et qui exécutez ses ordres, en obéissant à la voix de sa parole!"
  },
  {
    "id": "psaume_33_18",
    "référence": "Psaume 33:18",
    "texte": "Voici, l'œil de l'Éternel est sur ceux qui le craignent, sur ceux qui espèrent en sa bonté."
  },
  {
    "id": "psaume_86_05",
    "référence": "Psaume 86:5",
    "texte": "Car tu es bon, Seigneur, prompt à pardonner, riche en miséricorde pour tous ceux qui t'invoquent."
  },
  {
    "id": "psaume_94_22",
    "référence": "Psaume 94:22",
    "texte": "Mais l'Éternel est ma retraite, mon Dieu est le rocher de mon refuge."
  },
  {
    "id": "psaume_35_24",
    "référence": "Psaume 35:24",
    "texte": "Juge-moi selon ta justice, Éternel, mon Dieu! Et qu'ils ne se réjouissent pas à mon sujet!"
  },
  {
    "id": "psaume_40_02",
    "référence": "Psaume 40:2",
    "texte": "Il m’a retiré de la fosse de destruction, du fond de la boue; il a dressé mes pieds sur le roc, il a affermi mes pas."
  },
  {
    "id": "psaume_71_23",
    "référence": "Psaume 71:23",
    "texte": "Mes lèvres publieront ta justice, elles diront tous les jours ta louange, car tu es devenu mon soutien et mon refuge."
  },
  {
    "id": "psaume_80_20",
    "référence": "Psaume 80:20",
    "texte": "Éternel, Dieu des armées, restaure-nous! Fais briller ta face, et nous serons sauvés!"
  },
  {
    "id": "psaume_35_10",
    "référence": "Psaume 35:10",
    "texte": "Tous mes os diront: Éternel, qui est semblable à toi, qui délivre le malheureux d’un plus fort que lui, le malheureux et le pauvre de celui qui le dépouille?"
  },
  {
    "id": "psaume_103_21",
    "référence": "Psaume 103:21",
    "texte": "Bénissez l’Éternel, vous toutes ses armées, qui êtes ses serviteurs, et qui faites sa volonté!"
  },
  {
    "id": "psaume_30_11",
    "référence": "Psaume 30:11",
    "texte": "Tu as changé mon deuil en allégresse, tu as délié mon sac et tu m’as ceint de joie."
  },
  {
    "id": "psaume_103_19",
    "référence": "Psaume 103:19",
    "texte": "L’Éternel a établi son trône dans les cieux, et son règne domine sur toutes choses."
  },
  {
    "id": "psaume_9_11",
    "référence": "Psaume 9:11",
    "texte": "Ceux qui connaissent ton nom se confient en toi. Car tu n’abandonnes pas ceux qui te cherchent, ô Éternel!"
  },
  {
    "id": "psaume_94_18",
    "référence": "Psaume 94:18",
    "texte": "Quand je dis: Mon pied chancelle! Ta bonté, ô Éternel! me sert d’appui."
  },
  {
    "id": "psaume_38_22",
    "référence": "Psaume 38:22",
    "texte": "Ne m’abandonne pas, Éternel! Mon Dieu, ne t’éloigne pas de moi!"
  },
  {
    "id": "psaume_118_7",
    "référence": "Psaume 118:7",
    "texte": "L’Éternel est mon secours, et je regarde avec joie mes ennemis."
  },
  {
    "id": "psaume_130_5",
    "référence": "Psaume 130:5",
    "texte": "J’espère en l’Éternel, mon âme espère, et j’attends sa promesse."
  },
  {
    "id": "psaume_113_2",
    "référence": "Psaume 113:2",
    "texte": "Que le nom de l’Éternel soit béni, dès maintenant et à jamais!"
  },
  {
    "id": "psaume_103_20",
    "référence": "Psaume 103:20",
    "texte": "Bénissez l’Éternel, vous ses anges, qui êtes puissants en force, et qui exécutez ses ordres, en obéissant à la voix de sa parole!"
  },
  {
    "id": "psaume_94_16",
    "référence": "Psaume 94:16",
    "texte": "Qui se lèvera pour moi contre les méchants ? Qui me soutiendra contre ceux qui font le mal ?"
  },
  {
    "id": "psaume_131_1",
    "référence": "Psaume 131:1",
    "texte": "Éternel ! je n’ai ni un cœur qui s’enfle, ni des regards hautains ; je ne m’occupe pas de choses trop grandes et trop relevées pour moi."
  },
  {
    "id": "psaume_116_1",
    "référence": "Psaume 116:1",
    "texte": "J’aime l’Éternel, car il entend ma voix, mes supplications."
  },
  {
    "id": "psaume_139_23",
    "référence": "Psaume 139:23",
    "texte": "Sonde-moi, ô Dieu, et connais mon cœur ! Éprouve-moi, et connais mes pensées !"
  },
  {
    "id": "psaume_123_1",
    "référence": "Psaume 123:1",
    "texte": "Je lève mes yeux vers toi, qui sièges dans les cieux."
  },
  {
    "id": "psaume_112_1",
    "référence": "Psaume 112:1",
    "texte": "Louez l’Éternel ! Heureux l’homme qui craint l’Éternel, qui trouve un grand plaisir à ses commandements."
  },
  {
    "id": "psaume_146_5",
    "référence": "Psaume 146:5",
    "texte": "Heureux celui qui a pour secours le Dieu de Jacob, qui met son espoir en l’Éternel, son Dieu !"
  },
  {
    "id": "psaume_109_30",
    "référence": "Psaume 109:30",
    "texte": "Je louerai de ma bouche hautement l’Éternel, je le célébrerai au milieu de la multitude."
  },
  {
    "id": "psaume_119_75",
    "référence": "Psaume 119:75",
    "texte": "Je sais, ô Éternel ! que tes jugements sont justes ; c’est par fidélité que tu m’as humilié."
  },
  {
    "id": "psaume_121_7",
    "référence": "Psaume 121:7",
    "texte": "L’Éternel te gardera de tout mal, il gardera ton âme ;"
  },
  {
    "id": "psaume_88_2",
    "référence": "Psaume 88:2",
    "texte": "Éternel, Dieu de mon salut ! Je crie jour et nuit devant toi."
  },
  {
    "id": "psaume_90_1",
    "référence": "Psaume 90:1",
    "texte": "Seigneur ! tu as été pour nous un refuge, de génération en génération."
  },
  {
    "id": "psaume_125_1",
    "référence": "Psaume 125:1",
    "texte": "Ceux qui se confient en l’Éternel sont comme la montagne de Sion : elle ne chancelle point, elle est affermie pour toujours."
  },
  {
    "id": "psaume_128_1",
    "référence": "Psaume 128:1",
    "texte": "Heureux tout homme qui craint l’Éternel, qui marche dans ses voies !"
  },
  {
    "id": "psaume_113_1",
    "référence": "Psaume 113:1",
    "texte": "Louez l’Éternel ! Serviteurs de l’Éternel, louez, louez le nom de l’Éternel !"
  },
  {
    "id": "psaume_115_18",
    "référence": "Psaume 115:18",
    "texte": "Mais nous, nous bénirons l’Éternel, dès maintenant et à jamais. Louez l’Éternel !"
  },
  {
    "id": "psaume_145_3",
    "référence": "Psaume 145:3",
    "texte": "L’Éternel est grand et très digne de louange, et sa grandeur est insondable."
  },
  {
    "id": "psaume_103_13",
    "référence": "Psaume 103:13",
    "texte": "Comme un père a compassion de ses enfants, l’Éternel a compassion de ceux qui le craignent."
  },
  {
    "id": "psaume_33_22",
    "référence": "Psaume 33:22",
    "texte": "Éternel ! que ta grâce soit sur nous, comme nous espérons en toi !"
  },
  {
    "id": "psaume_112_1",
    "référence": "Psaume 112:1",
    "texte": "Louez l’Éternel ! Heureux l’homme qui craint l’Éternel, qui trouve un grand plaisir à ses commandements."
  },
  {
    "id": "psaume_92_13",
    "référence": "Psaume 92:13",
    "texte": "Les justes croissent comme le palmier, ils s’élèvent comme le cèdre du Liban."
  },
  {
    "id": "psaume_119_105",
    "référence": "Psaume 119:105",
    "texte": "Ta parole est une lampe à mes pieds, et une lumière sur mon sentier."
  },
  {
    "id": "psaume_119_130",
    "référence": "Psaume 119:130",
    "texte": "La révélation de tes paroles éclaire, elle donne de l’intelligence aux simples."
  },
  {
    "id": "psaume_119_2",
    "référence": "Psaume 119:2",
    "texte": "Heureux ceux qui gardent ses préceptes, qui le cherchent de tout leur cœur !"
  },
  {
    "id": "psaume_18_28",
    "référence": "Psaume 18:28",
    "texte": "Oui, c’est toi qui fais briller ma lampe ; l’Éternel, mon Dieu, éclaire mes ténèbres."
  },
  {
    "id": "psaume_94_18_19",
    "référence": "Psaume 94:18-19",
    "texte": "Quand je dis : Mon pied chancelle ! Ta bonté, ô Éternel ! me sert d’appui. Quand des pensées s’agitent en foule au-dedans de moi, tes consolations réjouissent mon âme."
  },
  {
    "id": "psaume_112_4",
    "référence": "Psaume 112:4",
    "texte": "La lumière se lève dans les ténèbres pour les hommes droits, pour celui qui est miséricordieux, compatissant et juste."
  },
  {
    "id": "psaume_113_7_8",
    "référence": "Psaume 113:7-8",
    "texte": "De la poussière il retire le pauvre, du fumier il relève l’indigent, pour les faire asseoir avec les grands, avec les grands de son peuple."
  },
  {
    "id": "psaume_37_30_31",
    "référence": "Psaume 37:30-31",
    "texte": "La bouche du juste annonce la sagesse, et sa langue proclame la justice. La loi de son Dieu est dans son cœur ; ses pas ne chancellent point."
  },
  {
    "id": "psaume_121_5_6",
    "référence": "Psaume 121:5-6",
    "texte": "L’Éternel est celui qui te garde, l’Éternel est ton ombre à ta main droite. Pendant le jour le soleil ne te frappera point, ni la lune pendant la nuit."
  },
  {
    "id": "psaume_91_11",
    "référence": "Psaume 91:11",
    "texte": "Car il ordonnera à ses anges de te garder dans toutes tes voies."
  },
  {
    "id": "psaume_94_22",
    "référence": "Psaume 94:22",
    "texte": "Mais l’Éternel est ma retraite, mon Dieu est le rocher de mon refuge."
  },
  {
    "id": "psaume_103_20",
    "référence": "Psaume 103:20",
    "texte": "Bénissez l’Éternel, vous ses anges, qui êtes puissants en force, et qui exécutez ses ordres, en obéissant à la voix de sa parole !"
  },
  {
    "id": "psaume_38_22",
    "référence": "Psaume 38:22",
    "texte": "Hâte-toi de me secourir, Seigneur, mon salut !"
  },
  {
    "id": "psaume_88_2_3",
    "référence": "Psaume 88:2-3",
    "texte": "Éternel, Dieu de mon salut ! Je crie jour et nuit devant toi. Que ma prière parvienne en ta présence ! Prête l’oreille à mes supplications !"
  },
  {
    "id": "psaume_115_15",
    "référence": "Psaume 115:15",
    "texte": "Soyez bénis par l’Éternel, qui a fait les cieux et la terre !"
  },
  {
    "id": "psaume_145_14",
    "référence": "Psaume 145:14",
    "texte": "L’Éternel soutient tous ceux qui tombent, et il redresse tous ceux qui sont courbés."
  },
  {
    "id": "psaume_145_18_19",
    "référence": "Psaume 145:18-19",
    "texte": "L’Éternel est près de tous ceux qui l’invoquent, de tous ceux qui l’invoquent avec sincérité ; il accomplit les désirs de ceux qui le craignent, il entend leur cri et il les sauve."
  },
  {
    "id": "psaume_16_8_9",
    "référence": "Psaume 16:8-9",
    "texte": "J’ai constamment l’Éternel sous mes yeux ; quand il est à ma droite, je ne chancelle pas. Aussi mon cœur est dans la joie, mon esprit dans l’allégresse, et mon corps repose en sécurité."
  },
  {
    "id": "psaume_116_5_6",
    "référence": "Psaume 116:5-6",
    "texte": "L’Éternel est miséricordieux et juste, notre Dieu est plein de compassion ; l’Éternel garde les simples ; j’étais malheureux, et il m’a sauvé."
  }
]
